/* Localized versions of Info.plist keys */

CFBundleName = "Työpöytä ja näytönsäästäjä";
NSHumanReadableCopyright = "Copyright © 2009 Apple Inc.";
NSPrefPaneIconLabel = "Työpöytä ja\nnäytönsäästäjä";
